[Main]
id220 = Felvételi beállítások
id221 = A felvevőeszköz felderítése
id222 = Várjon...
id223 = Csak a felvett hang lejátszása...
id224 = Bérmikor rákattinthat "A lejátszás megállítása" gombra
id225 = A felvételhez beszéljen a mikrofonba
id226 = A számítógép- és a mikrofon hangjának felvétele
id227 = Felvétel...
id228 = A számítógép hangjának felvétele
id229 = A felvételhez beszéljen a mikrofonba
id230 = A mikrofon hangjának felvétele
id231 = A számítógép hangjának felvétele
id232 = Mikrofon
id233 = Megváltoztatja a felvevőhardvert a felvevőeszköz automatikus beállításakor?
id234 = Nem található felvevőeszköz
id235 = Nem sikerült a felvétel!
id236 = A hátralevő idő: %d másodperc
id237 = Ellenőrzés 
id238 = Lejátszás
id239 = Leállítás
